
1 = "대화/알림 대기";
2 = "응용 프로그램 아이콘이 뛰어오릅니다:";
3 = "알림";
4 = "대화 상대가 온라인이 되면 알립니다.";
5 = "새 말을 받으면 알립니다.";
6 = "전자우편을 받으면 알립니다.";
7 = "알림에 소리를 곁들입니다.";
8 = "알림 소리를 고르기 위해 소리를 누르세요.";
9 = "소리...";
10 = "Windows Live 알림";
11 = "Windows Live 알림 웹사이트를 열고 로그인하기 위해 웹사이트를 열려면 Windows Live 알림 설정을 누르세요.";
12 = "Windows Live 알림 설정...";
13 = "Select this check box to display a bouncing Messenger icon when a message arrives. Clear this check box to display a static Messenger icon when a message arrives.";
14 = "Select the frequency with which the Messenger icon bounces.";
15 = "Select the check box to the left, and then select the frequency with which the Messenger icon bounces.";
16 = "Select this check box to be notified when contacts come online. Clear this check box if you do not want to be notified when contacts come online.";
17 = "";
18 = "Select this check box to be notified when a message arrives. Clear this check box if you do not want to be notified when a message arrives.";
19 = "";
20 = "Select this check box to be notified when an e-mail message arrives. Clear this check box if you do not want to be notified when an e-mail message arrives.";
21 = "";
22 = "Select this check box to play a sound when a contact comes online or sends you a message. Clear this check box if you do not want a sound to play when a contact comes online or sends you a message.";
23 = "";
24 = "Click to select which sounds will play.";
25 = "";
26 = "Click to open a web page where you can sign up to receive alerts such as breaking news or weather.";
27 = "음성 대화를 받으면 알립니다.";
28 = "Select this check box to be notified when an incoming call is received. Clear this check box if you do not want to be notified when an incoming call is received.";
29 = "내 상태가 방해하지 마세요 일때 알림을 보입니다.";
30 = "";
31 = "화상 대화를 받으면 알립니다.";
32 = "Select this check box to be notified when an incoming video conference is received. Clear this check box if you do not want to be notified when an incoming video conference is received.";
